Repository: aminmalekzadeh/RadinappLight
Catalog: lang/digiappsaz-*.po
Languages: fa_ir

source: save
fa_ir: ذخیره

source: list product
fa_ir: لیست محصولات

source: title
fa_ir: عنوان

source: search category
fa_ir: جستجوی دسته بندی...

source: search product
fa_ir: جستجوی دسته بندی

source: Choose Click Content
fa_ir: انتخاب کلیک محتوا

source: image
fa_ir: عکس

source: Manage Home Page
fa_ir: مدیریت صفحه اصلی

source: add list products
fa_ir: افزودن لیستی از محصولات

source: add image
fa_ir: افزودن عکس

source: download app
fa_ir: دانلود اپلیکیشن

source: application name
fa_ir: نام اپلیکیشن

source: application icon
fa_ir: آیکون اپلیکیشن

source: main color application
fa_ir: رنگ اصلی اپلیکیشن

source: secondary color application
fa_ir: رنگ ثانویه اپلیکیشن

source: splash logo in activity splash
fa_ir: لوگو اپلیکیشن(صفحه اسپلش)

source: enable discount code(reffral code)
fa_ir: فعال سازی کدتخفیف اختصاصی اپلیکیشن(معرفی اپلیکیشن به کاربران)

source: days post product
fa_ir: روزهای ارسال کالا

source: Delivery time interval (in hours)
fa_ir: فاصله بازه زمانی ارسال کالا(به ساعت)

source: Maximum shipping capacity in each time period
fa_ir: حداکثر ظرفیت ارسال کالا در هر بازه زمانی

source: End of delivery hours
fa_ir: پایان ساعات ارسال کالا

source: add days
fa_ir: افزودن روزها

source: add message
fa_ir: ارسال اطلاعیه

source: send to
fa_ir: ارسال به کاربر

source: send to all
fa_ir: ارسال به همه

source: row
fa_ir: ردیف

source: action
fa_ir: عملیات

source: slider
fa_ir: مدیریت اسلایدر

source: image slider
fa_ir: عکس اسلایدر

source: slider title
fa_ir: عنوان اسلایدر

source: digiappsaz
fa_ir: دیجی اپساز

source: slider app
fa_ir: اسلایدر اپلیکیشن

source: home page app
fa_ir: صفحه اصلی اپلیکیشن

source: setting
fa_ir: تنظیمات

source: Choose slider image
fa_ir: انتخاب عکس اسلایدر

source: list sliders
fa_ir: لیست اسلایدرها

source: Choose image
fa_ir: انتخاب عکس

source: open in web
fa_ir: باز شدن در وب

source: product
fa_ir: محصول

source: category
fa_ir: دسته بندی

source: search products
fa_ir: جستجوی محصولات

source: Choose Category
fa_ir: انتخاب دسته بندی

source: list view
fa_ir: نمایش به صورت لیستی

source: Square view
fa_ir: نمایش به صورت مربعی

source: list products from category
fa_ir: لیست محصولات از دسته بندی

source: list product custom
fa_ir: لیست محصولات سفارشی

source: content type
fa_ir: نوع محتوا

source: Content Click
fa_ir: کلیک محتوا

source: Content
fa_ir: محتوا

source: message
fa_ir: پیام

source: send
fa_ir: ارسال

source: user
fa_ir: کاربر

source: date
fa_ir: تاریخ

source: download
fa_ir: دانلود

source: open link when click
fa_ir: پیوند در زمان کلیک تصویر

source: drag & drop
fa_ir: جابجایی

source: remove
fa_ir: حذف

source: choose background products list
fa_ir: انتخاب عکس پس زمینه محصولات

source: select image position one
fa_ir: انتخاب عکس پوزیشن اول لیست محصول

source: Choose view products
fa_ir: انتخاب شکل محصولات در صفحه اصلی

source: To activating your digiappsaz please insert you license key
fa_ir: برای فعال کردن افزونه دیجی اپساز لطفا لایسنس محصول را ثبت کنید

source: Register Now
fa_ir: ثبت لایسنس

source: Please activate plugin with your license key to all features work.
fa_ir: لطفا برای استفاده از تمامی امکانات افزونه لایسنس خود را ثبت نمایید

source: Register version
fa_ir: ثبت لایسنس

source: Please insert your license code
fa_ir: لطفا کد لایسنس خود را وارد کنید

source: License key
fa_ir: کد لایسنس را وارد کنید
